
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "13"; */
"13.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Restaurer à partir de :"; ObjectID = "21"; */
"21.title" = "Restaurer à partir de :";
